
export const content = [
    {
        id: 0,
        title: "Бережная сборка",
        text: `Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат.`
    },
    {
        id: 1,
        title: "Способы доставки и самовывоза",
        text: `Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат.`
    },
    {
        id: 2,
        title: "Минимальная сумма заказа",
        text: `Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат.`
    },
    {
        id: 3,
        title: "Лёгкий возврат",
        text: `Это карта лояльности с вашим номером покупат Это карта лояльности с вашим номером покупат.`
    },
]
